

"accessibility" = "Acessibilidade";
"apply" = "Aplicar";
"back" = "Voltar";
"cast" = "ELENCO";
"connectManually" = "Conectar Manualmente";
"connectToJellyfin" = "Conectar ao Jellyfin";
"localServers" = "Servidores locais";
"moreLikeThis" = "Mais Como Isto";
"pageOfWithNumbers" = "Página %1$@ de %2$@";
"playback" = "Reprodução";
"playbackSpeed" = "Velocidade de reprodução";
"seasonAndEpisode" = "S%1$@:E%2$@";
"selectCastDestination" = "Selecionar Destino de Transmissão";
"signedInAsWithString" = "Logado como %@";
"suggestions" = "Sugestões";
"notImplementedYetWithType" = "Tipo: %@ ainda não implementado :(";

/* Represents the Appearance setting label */
"appearance" = "Aparência";

/* Represents the dark theme setting */
"dark" = "Escuro";
"advanced" = "Avançado";
"disabled" = "Desativado";
"serverAlreadyConnected" = "%@ já está conectado.";
"unknown" = "Desconhecido";
"serverAlreadyExistsPrompt" = "Servidor %s já existe. Adicionar novo URL?";
"defaultScheme" = "Esquema Padrão";
"resetUserSettings" = "Redefinir Configurações do Usuário";
"connectToJellyfinServerStart" = "Conecte-se a um servidor Jellyfin para começar";
"noTitle" = "Sem título";
"recentlyAdded" = "Adicionado Recentemente";
"castAndCrew" = "Elenco e equipe";
"favorites" = "Favoritos";
"serverDetails" = "Detalhes do Servidor";
"playPreviousItem" = "Reproduzir item anterior";
"playNextItem" = "Reproduzir próximo item";
"autoPlay" = "Reprodução automática";
"user" = "Usuário";
"server" = "Servidor";
"jumpForwardLength" = "Comprimento do salto para frente";
"jumpGesturesEnabled" = "Gestos de Salto Habilitados";
"systemControlGesturesEnabled" = "Gestos de Controle do Sistema Habilitados";
"resumeOffset" = "Deslocamento de retomada";
"subtitleFont" = "Fonte da legenda";
"signInGetStarted" = "Faça login para começar";
"programs" = "Programas";
"other" = "Outros";
"unauthorizedUser" = "Usuário não autorizado";
"released" = "Lançado";
"smaller" = "Menor";
"unableToConnectServer" = "Não é possível conectar ao servidor";
"pressDownForMenu" = "Pressione para baixo para o Menu";
"missing" = "Faltando";
"showMissingSeasons" = "Mostrar temporadas faltantes";
"playFromBeginning" = "Reproduzir desde o início";
"tooManyRedirects" = "Muitos Redirecionamentos";
"current" = "Atual";
"sourceCode" = "Código fonte";
"reportIssue" = "Reportar um Problema";
"playAndPause" = "Reproduzir / Pausar";
"previousItem" = "Item anterior";
"noPublicUsers" = "Sem usuários públicos";
"quickConnectSuccessMessage" = "Autorização de Conexão Rápida bem-sucedida. Por favor, continue em seu outro dispositivo.";
"quickConnectStep1" = "Abra o aplicativo Jellyfin no seu telefone ou navegador da web e faça login com sua conta";
"episodeNumber" = "Episódio %1$@";
"yellow" = "Amarelo";
"primary" = "Primário";
"accentColorDescription" = "Algumas visualizações podem precisar de um reinício do app para atualizar.";
"collections" = "Coleções";
"seriesBackdrop" = "Cenário de séries";
"randomImage" = "Imagem aleatória";
"sports" = "Esportes";
"news" = "Notícias";
"barButtons" = "Botões de barra";
"chapterSlider" = "Controle deslizante de capítulos";
"sliderType" = "Tipo de Controle Deslizante";
"scrubCurrentTime" = "Esfregar o Tempo Atual";
"playOnActive" = "Reproduzir quando ativo";
"containers" = "Contêineres";
"allGenres" = "Todos os Gêneros";
"allMedia" = "Todas as mídias";
"audioAndCaptions" = "Áudio e Legendas";
"audioTrack" = "Faixa de Áudio";
"changeServer" = "Mudar Servidor";
"closedCaptions" = "Legendas Ocultas";
"comingSoon" = "Em breve";
"connect" = "Conectar";
"connectToServer" = "Conectar ao servidor";
"continueWatching" = "Continuar Assistindo";
"director" = "Diretor";
"discoveredServers" = "Servidores Descobertos";
"displayOrder" = "Ordem de exibição";
"emptyNextUp" = "Próximo Vazio";
"episodes" = "Episódios";
"error" = "Erro";
"filterResults" = "Filtrar Resultados";
"filters" = "Filtros";
"genres" = "Gêneros";
"home" = "Início";
"latestWithString" = "Últimos %@";
"library" = "Biblioteca";
"loading" = "Carregando";
"login" = "Login";
"loginToWithString" = "Login em %@";
"nextUp" = "Próximos";
"noCastdevicesfound" = "Nenhum dispositivo de transmissão encontrado..";
"noResults" = "Sem resultados";
"ok" = "OK";
"otherUser" = "Outro Usuário";
"password" = "Senha";
"playNext" = "Reproduzir Próximo";
"play" = "Reproduzir";
"playbackSettings" = "Configurações de Reprodução";
"reload" = "Recarregar";
"reset" = "Redefinir";
"search" = "Pesquisar";
"searchDots" = "Pesquisando…";
"seasons" = "Temporadas";
"season" = "Temporada";
"seeAll" = "Ver todos";
"serverInformation" = "Informações do Servidor";
"serverURL" = "URL do Servidor";
"sortBy" = "Ordenar por";
"studio" = "Estúdio";
"studios" = "Estúdios";
"switchUser" = "Mudar usuário";
"tags" = "Tags";
"tryAgain" = "Tentar novamente";
"username" = "Nome de usuário";
"WhosWatching" = "Quem está assistindo?";
"wip" = "Em progresso";
"yourFavorites" = "Seus Favoritos";

/* Represents the system theme setting */
"system" = "Sistema";

/* Represents the light theme setting */
"light" = "Claro";
"aspectFill" = "Preencher aspecto";
"enabled" = "Ativado";
"existingServer" = "Servidor Existente";
"existingUser" = "Usuário Existente";
"userAlreadySignedIn" = "Usuário %s já está logado";
"unknownError" = "Erro desconhecido";
"addURL" = "Adicionar URL";
"noEpisodesAvailable" = "Nenhum episódio disponível";
"seeMore" = "Ver mais";
"networking" = "Rede";
"resetAllSettings" = "Redefinir todas as configurações para os padrões.";
"resetAppSettings" = "Redefinir Configurações do Aplicativo";
"removeAllUsers" = "Remover Todos os Usuários";
"removeAllServers" = "Remover Todos os Servidores";
"settings" = "Configurações";
"cancel" = "Cancelar";
"connectToJellyfinServer" = "Conectar a um servidor Jellyfin";
"searchingDots" = "Procurando…";
"noLocalServersFound" = "Nenhum servidor local encontrado";
"continue" = "Continuar";
"retry" = "Tentar novamente";
"overview" = "Visão Geral";
"noOverviewAvailable" = "Visão geral não disponível";
"items" = "Itens";
"series" = "Séries";
"information" = "Informações";
"media" = "Mídia";
"liveTV" = "TV ao Vivo";
"downloads" = "Downloads";
"name" = "Nome";
"url" = "URL";
"version" = "Versão";
"operatingSystem" = "Sistema Operacional";
"remove" = "Remover";
"servers" = "Servidores";
"experimental" = "Experimental";
"editJumpLengths" = "Editar Comprimentos de Salto";
"overlay" = "Sobreposição";
"overlayType" = "Tipo de Sobreposição";
"nativePlayer" = "Player Nativo";
"videoPlayer" = "Player de vídeo";
"videoPlayerType" = "Tipo de player de vídeo";
"gestures" = "Gestos";
"jumpBackwardLength" = "Comprimento do salto para trás";
"playerGesturesLockGestureEnabled" = "Gestos de Bloqueio do Player Habilitados";
"seekSlideGestureEnabled" = "Gestos de Deslize de Busca Habilitados";
"audioOffset" = "Deslocamento de Áudio";
"subtitleOffset" = "Deslocamento de Legenda";
"resumeOffsetDescription" = "Retomar conteúdo segundos antes do tempo gravado de retomada.";
"resume5SecondOffset" = "Retomada com Deslocamento de 5 Segundos";
"showCastAndCrew" = "Mostrar Elenco e Equipe";
"subtitleColor" = "Cor da legenda";
"subtitleSize" = "Tamanho da legenda";
"signIn" = "Entrar";
"signInToServer" = "Entrar em %s";
"audio" = "Áudio";
"subtitles" = "Legendas";
"channels" = "Canais";
"tvShows" = "Programas de TV";
"movies" = "Filmes";
"networkTimedOut" = "Tempo de rede esgotado";
"cannotConnectToHost" = "Não é possível conectar ao host";
"unauthorized" = "Não autorizado";
"rated" = "Classificado";
"runtime" = "Duração";
"noCodec" = "Sem Codec";
"normal" = "Normal";
"compact" = "Compacto";
"smallest" = "O menor";
"regular" = "Regular";
"larger" = "Maior";
"largest" = "O maior";
"jumpLengthSeconds" = "%s segundos";
"present" = "Presente";
"oneUser" = "1 usuário";
"multipleUsers" = "%d usuários";
"notAvailableSlash" = "N/D";
"next" = "Próximo";
"refresh" = "Atualizar";
"recommended" = "Recomendado";
"about" = "Sobre";
"confirmClose" = "Confirmar Fechamento";
"cinematicViews" = "Vistas Cinematográficas";
"none" = "Nenhum";
"unaired" = "Não exibido";
"airWithDate" = "Exibição %s";
"missingItems" = "Itens faltando";
"showMissingEpisodes" = "Mostrar episódios faltando";
"removeFromResume" = "Remover da Retomada";
"file" = "Arquivo";
"customize" = "Personalizar";
"chapters" = "Capítulos";
"currentPosition" = "Posição Atual";
"remainingTime" = "Tempo Restante";
"requestFeature" = "Solicitar um Recurso";
"showFlattenView" = "Achatar Itens da Biblioteca";
"jumpForward" = "Avançar";
"jumpBackward" = "Retroceder";
"close" = "Fechar";
"nextItem" = "Próximo item";
"unableToFindHost" = "Não é possível encontrar o host";
"publicUsers" = "Usuários públicos";
"quickConnect" = "Conexão Rápida";
"quickConnectCode" = "Código de Conexão Rápida";
"authorize" = "Autorizar";
"quickConnectInvalidError" = "Código de Conexão Rápida inválido";
"showChaptersInfoInBottomOverlay" = "Mostrar Informações dos Capítulos na Sobreposição Inferior";
"quickConnectStep2" = "Abra o menu do usuário e vá para a página de Conexão Rápida";
"quickConnectStep3" = "Insira o seguinte código:";
"quickConnectNotEnabled" = "Nota: Conexão Rápida não habilitada";
"compactPoster" = "Pôster compacto";
"compactLogo" = "Logo compacto";
"cinematic" = "Cinemático";
"blue" = "Azul";
"green" = "Verde";
"orange" = "Laranja";
"red" = "Vermelho";
"bugsAndFeatures" = "Bugs e funcionalidades";
"invertedDark" = "Escuro invertido";
"invertedLight" = "Claro invertido";
"appIcon" = "Ícone do aplicativo";
"accentColor" = "Cor de destaque";
"dismiss" = "Dispensar";
"played" = "Assistido";
"unplayed" = "Não assistido";
"video" = "Vídeo";
"subtitle" = "Legenda";
"specialFeatures" = "Recursos especiais";
"color" = "Cor";
"delivery" = "Entrega";
"people" = "Pessoas";
"usePrimaryImage" = "Usar imagem principal";
"usePrimaryImageDescription" = "Usa a imagem principal e oculta o logotipo.";
"hapticFeedback" = "Feedback Háptico";
"indicators" = "Indicadores";
"posters" = "Pôsteres";
"episodeLandscapePoster" = "Pôster Paisagem do Episódio";
"favorited" = "Favoritado";
"progress" = "Progresso";
"order" = "Ordem";
"sort" = "Classificar";
"ratings" = "Avaliações";
"random" = "Aleatório";
"grid" = "Grade";
"list" = "Lista";
"logs" = "Registros";
"onNow" = "No Ar Agora";
"kids" = "Crianças";
"buttons" = "Botões";
"playbackButtons" = "Botões de Reprodução";
"menuButtons" = "Botões de menu";
"jump" = "Pular";
"slider" = "Controle Deslizante";
"sliderColor" = "Cor do Controle Deslizante";
"timestamp" = "Carimbo de Tempo";
"timestampType" = "Tipo de Carimbo de Tempo";
"trailingValue" = "Valor residual";
"transition" = "Transição";
"pauseOnBackground" = "Pausar em segundo plano";
"retrievingMediaInformation" = "Recuperando informações de mídia";
"right" = "Direita";
"left" = "Esquerda";
"orientation" = "Orientação";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Automático";

/* Option for the maximum bitrate */
"bitrateMax" = "Máximo";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4kK- 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Select Server View - Add Server */
"addServer" = "Adicionar servidor";

/* Indicators View - Show Favorited */
"showFavorited" = "Mostrar favoritos";

/* Video Player Settings View - Resume */
"resume" = "Resumir";
"activityLog" = "Registro de Atividade";
"absolute" = "Absoluto";
"add" = "Adicionar";
"access" = "Acesso";
"accessSchedules" = "Horários de acesso";
"accessSchedulesDescription" = "Define os horários permitidos para uso e restringe 0 acesso fora desses horários.";
"addAccessTag" = "Adicionar tag de acesso";
"addAPIKey" = "Adicionar chave de IPA";
"accessTagAllowDescription" = "O usuário não terá acesso a nenhuma mídia, a menos que ela contenha pelo menos uma tag permitida.";
"accessTagAlreadyExists" = "A tag de acesso já existe";
"accessTagBlockDescription" = "O usuário terá acesso a qualquer mídia, a menos que ela contenha algum tag bloqueado.";
"accessTags" = "Tags de acesso";
"accessTagsDescription" = "Use os tags para permitir ou restringir o acesso desse usuário a mídia.";
"active" = "Ativo";
"activity" = "Atividade";
"actor" = "Ator";
"addAccessSchedule" = "Adicionar horário de acesso";
"alternate" = "Alternativos";
"auto" = "Automático";
"compatible" = "Mais compatível";
"custom" = "Personalizado";
"compatibility" = "Compatibilidade";
"bitrateTest" = "Teste de bitrate";
"bitrateDefault" = "Bitrate padrão";
"behavior" = "Comportamento";
"autoDescription" = "Otimiza playback usando as configurações padrão para a maioria de dispositivos. Alguns formatos pode exigir transcodificação para tipos de mídia não compatível.";
"allUsersDescription" = "Ver e gerenciar todos os usuários no servidor, incluindo as permissões e status de atividade deles.";
"audioChannelsNotSupported" = "O numero de canais de áudio não é suportado";
"audioProfileNotSupported" = "O perfil do áudio não é suportado";
"bitrateDefaultDescription" = "Limita a largura de banda da internet usada durante a reprodução de vídeo.";
"bitrateMbps15" = "1080p - 15 Mbps";
"cinematicBackground" = "Fundo cinemático";
"cancelling" = "Cancelando...";
"columns" = "Coluna";
"containerNotSupported" = "O formato contêiner não é suportado";
"createPinForUser" = "Crie um pin para fazer login no %@ nesse dispositivo";
"createAPIKey" = "Criar Chave IPA";
"customDeviceProfileReplace" = "Os perfis de dispositivo personalizados substituirão os perfis de dispositivo padrão do kurtz.";
"customDeviceProfileAdd" = "Os perfis de dispositivo personalizados serão adicionados aos perfis de dispositivo padrão do kurtz.";
"confirm" = "Confirmar";
"audioCodecNotSupported" = "O codec de áudio não é suportado";
"audioIsExternal" = "A faixa de áudio é externa e precisa ser transcodificada";
"anamorphicVideoNotSupported" = "Vídeos anamórfico não é suportado";
"audioBitDepthNotSupported" = "A profundidade de bits do áudio não é suportada";
"audioBitrateNotSupported" = "O bitrate do áudio não é suportada";
"client" = "Cliente";
"category" = "Categoria";
"allowed" = "Permitido";
"allServers" = "Todos os servidores";
"banner" = "Banner";
"alternateDVD" = "DVD Alternativo";
"applicationName" = "Nome da aplicação";
"arranger" = "Arranjador";
"audioSampleRateNotSupported" = "A taxa de amostragem de áudio não é suportado";
"audioTranscoding" = "Transcodificação de áudio";
"backdrop" = "Fundo";
"behindTheScenes" = "Nos bastidores";
"birthYear" = "Ano de Nascimento";
"bitrateKbps1500" = "480p - 1.5Mbps";
"bitrateKbps420" = "360p - 420 Kbps";
"bitrateKbps720" = "480p - 720 Kbps";
"bitrateMbps20" = "1080p - 20 Mbps";
"bitrateMbps3" = "480p - 3 Mbps";
"bitrateMbps4" = "720p - 4 Mbps";
"bitrateMbps6" = "720p - 6 Mbps";
"bitrateMbps8" = "720p - 8 Mbps";
"bitsPerSecond" = "bps";
"capabilities" = "Capacidades";
"changePin" = "Mudar o pin";
"chapter" = "Capitulo";
"conductor" = "Maestro";
"controlOtherUsers" = "Controlar outros usuários";
"controlSharedDevices" = "Controlar dispositivos compartilhados";
"country" = "Pais";
"createAPIKeyMessage" = "Digite o nome da aplicação para a nova chave IPA.";
"creator" = "Criador";
"criticRating" = "Avaliação dos Críticos";
"critics" = "Críticos";
"accessScheduleInvalidTime" = "A hora de término deve vir apos á hora de início.";
"airedEpisodeOrder" = "Episódios em ordem de exibição";
"airTime" = "Tempo de ar";
"additionalSecurityAccessDescription" = "Acesso de segurança adicionar para os usuários conectado nesse dispositivo. Isso não muda nenhuma configuração de usuário no servidor Jellyfin.";
"addTrigger" = "Adicionar Acionador";
"addUser" = "Adicionar usuário";
"administrator" = "Administrador";
"agesGroup" = "Idade %@";
"aired" = "Exibido";
"all" = "Todos";
"allDevicesDescription" = "Ver todos os dispositivos que estavam e estão conectados.";
"allLanguages" = "Todos os idiomas";
"allAudiences" = "Todas as audiências";
"album" = "Álbum";
"albumArtist" = "Artista do álbum";
"apiKeyCopied" = "Chave API copiado";
"apiKeysDescription" = "Aplicações esternos exigi uma chave IPA para comunicar com o seu servidor.";
"apiKeysTitle" = "Chaves IPA";
"apiKeyCopiedMessage" = "A sua chave API foi copiado para sua área de transferência!";
"apiKeys" = "Chaves de API";
"art" = "Arte";
"artist" = "Artista";
"author" = "Autor";
"birateAutoDescription" = "Testa a conexão do seu servidor para avaliar a velocidade da internete e ajustar largura da banda automaticamente.";
"birthday" = "Aniversário";
"bitrateMbps10" = "1080p - 10 Mbps";
"blocked" = "Bloqueado";
"blockUnratedItems" = "Bloqueia items sem classificação";
"books" = "Livros";
"box" = "Caixa";
"colorist" = "Colorista";
"community" = "Comunidade";
"communityRating" = "Classificação da Comunidade";
"compatibleDescription" = "Converte toda média a vídeo H.264 e áudio AAC para compatibilidade maxima. Talvez exigirá transcodificação no servidor para tipos de mídia não compatível.";
"composer" = "Compositor";
"continuing" = "Continuando";
"currentPassword" = "Senha corrente";
"customProfile" = "Perfil personalizado";
"customSessions" = "Sessões personalizados";
"dateAdded" = "Data adicionado";
"deleteDeviceSelfDeletion" = "Não pode deletar uma sessão do mesmo dispositivo (%1$@).";
"dashboard" = "Painel de Controle";
"daily" = "Diário";
"date" = "Data";
"dateCreated" = "Data Criado";
"dateLastContentAdded" = "Data Adicionado";
"dateModified" = "Data Modificado";
"dateOfDeath" = "Data de falecimento";
"dates" = "Datas";
"dayOfWeek" = "Dia da semana";
"days" = "Dias";
"delete" = "Deletar";
"deletedScene" = "Cena Deletado";
"deleteImage" = "Deletar Imagem";
"default" = "Padrão";
"deleteAPIKeyMessage" = "Tem certeza que você quer deletar essa chave permanentemente?";
"deleteDevice" = "Deletar Dispositivo";
"customFailedLoginDescription" = "Manualmente defini o numero de tentativas erradas de login permitido antes que o usuário é bloqueado.";
"deleteSelectedConfirmation" = "Tem certeza que você quer deletar os items selecionados?";
"deleteItemConfirmationMessage" = "Tem certeza que você quer deletar esse item? Essa ação não pode ser desfeita.";
"deleteSelectionDevicesWarning" = "Tem certeza que você quer deletar os dispositivos selecionados? Todas as sessões selecionadas serão desconectadas.";
"deleteDeviceWarning" = "Tem certeza que você quer deletar esse dispositivo? A sessão será desconectado.";
"deleteSelectionUsersWarning" = "Tem certeza que você quer deletar todos os usuários selecionados?";
"dashboardDescription" = "Fazer tarefas administrativas para o seu servidor Jellyfin.";
"customRating" = "Classificação Personalizada";
"deleteItemConfirmation" = "Tem certeza que você quer deletar esse item?";
"deleteMedia" = "Deletar mídia";
"deleteSelectedDevices" = "Deletar Dispositivos Selecionados";
"deleteSelectedUsers" = "Deletar Usuários Selecionados";
"deleteServer" = "Deletar servidor";
"deleteUser" = "Deletar usuário";
"customDescription" = "Permite personalização avançada dos perfis do dispositivos para reprodução nativa. Configurações incorretas pode afetar a reprodução.";
"deleteTriggerConfirmationMessage" = "Tem certeza que você quer deletar esse acionador? Esse ação não pode ser desfeita.";
"tasksDescription" = "Tarefas são operações que são agendadas a rodar periodicamente ou podem ser acionadas manualmente.";
"details" = "Detalhes";
"deviceAuthFailed" = "Falha na autenticação do dispositivo";
"directDescription" = "Toca o conteúdo no formato original. Pode causar problemas de reprodução em tipos de mídia não suportado.";
"deviceProfileDescription" = "Decide qual mídia toca nativamente ou qual exigi transcodificação no servidor para compatibilidade.";
"deviceProfile" = "Perfil do dispositivo";
"device" = "Dispositivo";
"containerBitrateExceedsLimit" = "O bitrate do contêiner ultrapassa o limite permitido";
"bitrateTestDisclaimer" = "Testes mais longos são mais precisos mas podem resultar em uma reprodução atrasada.";
"confirmNewPassword" = "Confirme nova senha";
"confirmPassword" = "Confirme senha";
"createAndJoinGroups" = "Criar e entrar em grupos";
"customDeviceNameSaved" = "O seu nome de dispositivo personalizado '%1$@' foi salvo.";
"datePlayed" = "Data de reprodução";
"deleteDeviceFailed" = "Falha em deletar o dispositivo";
"deleteSchedule" = "Deletar Agenda/Horário";
"deleteTrigger" = "Deletar Acionador";
"devices" = "Dispositivos";
"digital" = "Digital";
"dimensions" = "Dimensões";
"direct" = "Reprodução Direta";
"bitrateMaxDescription" = "Maximiza o uso de banda, até %@, para cada transmissão, garantindo a melhor qualidade.";
"customConnectionsDescription" = "Manualmente define o número máximo de conexões que um usuário pode ter ao servidor.";
"customBitrate" = "Bitrate customizado";
"deleteUserSingleConfirmation" = "Tem certeza que você quer deletar %@?";
"deleteUserFailed" = "Falha em deletar usuário";
"deleteUserMultipleConfirmation" = "Tem certeza que você quer deletar %d usuários?";
"deleteUserWarning" = "Tem certeza que você quer deletar esse usuário?";
"deletion" = "Exclusão";
"editCollections" = "Editar coleções";
"editUsers" = "Editar usuários";
"editServer" = "Editar servidor";
"directPlay" = "Reprodução direta";
"edit" = "Editar";
"done" = "Feito";
"editor" = "Editor";
"deviceAccess" = "Acesso ao dispositivo";
"directPlayError" = "Ocorreu um erro durante reprodução direta";
"disc" = "Disco";
"doubleTouch" = "Toque Duplo";
"duplicateUser" = "Duplicar usuário";
"duration" = "Duração";
"dvd" = "DVD";
"editMedia" = "Editar mídia";
"blockUnratedItemsDescription" = "Bloqueia items desse usuário que tem uma classificação desconhecida ou que não tem classificação.";
"enableAllDevices" = "Ativar todos os dispositivos";
"enableAllLibraries" = "Habilitar todas as bibliotecas";
"enabledTrailers" = "Habilitar trailers";
"engineer" = "Engenheiro";
"enterPin" = "Digite o pin";
"episode" = "Episódio";
"episodeRuntimeDescription" = "Duração do episódio em minutos.";
"every" = "Todos";
"executed" = "Executado";
"favorite" = "Favorito";
"findMissingDescription" = "Achar metadados e imagens ausentes.";
"folder" = "Pasta";
"forceRemoteTranscoding" = "Força a transcodificação remota da mídia";
"genresDescription" = "Categorias que descrevem os temas ou estilos de mídia.";
"gigabitsPerSecond" = "Gbps";
"hint" = "Dica";
"hours" = "Horas";
"illustrator" = "Ilustrador";
"imageSource" = "Origem da imagem";
"enterPinForUser" = "Digite o pin para %@";
"everyday" = "Todo dia";
"everyInterval" = "Cada %1$@";
"existsOnServer" = "Esse item existe no seu servidor Jellyfin.";
"external" = "Externo";
"format" = "Formato";
"format3D" = "Formato 3D";
"id" = "ID";
"identify" = "identifique";
"image" = "Imagens";
"images" = "Imagens";
"index" = "Índice";
"duplicateUserSaved" = "%@ já está salvo";
"hidden" = "Escondido";
"hideUserFromLoginScreen" = "Esconder usuário da tela de login";
"directStream" = "Transmissão Direta";
"ascending" = "Ascendente";
"channelDisplay" = "Exibição de canal";
"descending" = "Descendente";
"detailed" = "Detalhado";
"endTime" = "Hora de término";
"enterCustomFailedLogins" = "Defina um limite personalizado de tentativas de login falhadas";
"enterSeasonNumber" = "Insira o número da temporada.";
"featurette" = "Conteúdo extra";
"findMissing" = "Encontrar ausentes";
"clip" = "Clipe";
"coverArtist" = "Artista da capa";
"decreasePlaybackSpeed" = "Diminuir a velocidade de reprodução";
"deleteSelectionSchedulesWarning" = "Tem certeza de que deseja excluir todas as programações selecionadas?";
"deviceAuth" = "Autenticação de dispositivo";
"defaultFailedLoginDescription" = "Administradores são bloqueados após 5 tentativas. Usuários não administradores são bloqueados após 3 tentativas.";
"brightness" = "Brilho";
"columnsWithCount" = "Colunas: %@";
"enterCustomBitrate" = "Insira a taxa de bits personalizada em Mbps";
"deleteScheduleWarning" = "Tem certeza de que deseja excluir esta programação?";
"capsule" = "Cápsula";
"confirmDeleteServerAndUsers" = "Tem certeza de que deseja excluir %@ e todos os seus usuários conectados?";
"customFailedLogins" = "Falhas de login personalizadas";
"disclaimer" = "Aviso Legal";
"failedLogins" = "Tentativas de login falhadas";
"deleteSelectedSchedules" = "Deletar Programações Selecionadas";
"ended" = "Encerrado";
"errorDetails" = "Detalhes do erro";
"boxRear" = "Verso da caixa";
"deleteUserSelfDeletion" = "Não é possível excluir um usuário a partir do mesmo usuário (%1$@).";
"endDate" = "Data final";
"enterCustomMaxSessions" = "Insira o número máximo personalizado de sessões";
"enterEpisodeNumber" = "Digite o numero do episódio.";
"existingItems" = "Itens existentes";
"incorrectPinForUser" = "PIN incorreto para %@";
"maximumBitrate" = "Bitrate máximo";
"maxParentalRatingDescription" = "Conteúdo com uma classificação mais alta será escondido desse usuário.";
"interlacedVideoNotSupported" = "Vídeo entrelaçado não é suportado";
"lyrics" = "Letras";
"maximumFailedLoginPolicyReenable" = "Usuários bloqueados devem ser re-habilitados por um Administrador.";
"method" = "Método";
"missingCodecValues" = "Faltando valores de codec";
"never" = "Nunca";
"newPassword" = "Nova senha";
"albums" = "Àlbums";
"artists" = "Artistas";
"audioBook" = "Livro de áudio";
"audioBooks" = "Livros de áudio";
"basePluginFolder" = "Pasta de plugin";
"basePluginFolders" = "Pastas de plugin";
"book" = "Livro";
"channel" = "Canal";
"collectionFolder" = "Pasta de Coleções";
"collection" = "Coleções";
"collectionFolders" = "Pastas de Coleções";
"folders" = "Pastas";
"genre" = "Gênero";
"lastSeen" = "Última vez visto";
"layout" = "Layout";
"liveTVAccess" = "Accesso a TV ao vivo";
"liveTVChannel" = "Canal de TV ao vivo";
"liveTVProgram" = "Programa de TV ao vivo";
"liveTVPrograms" = "Programas de TV ao vivo";
"metadata" = "Metadados";
"loadingUserFailed" = "Falha em carregar o usuário";
"local" = "Local";
"musicVideo" = "Vídeo de Música";
"movie" = "Filme";
"musicVideos" = "Vídeos de Música";
"liveTVChannels" = "Canais de TV ao vivo";
"music" = "Música";
"increasePlaybackSpeed" = "Aumentar a velocidade de reprodução";
"indexNumber" = "Número de Índice";
"interview" = "Entrevista";
"jellyfin" = "Jellyfin";
"kilobitsPerSecond" = "kbps";
"language" = "Lingua";
"large" = "Grande";
"level" = "Nível";
"letter" = "Letra";
"libraries" = "Bibliotécas";
"logo" = "Logo";
"logsDescription" = "Acessar os logs do servidor Jellyfin para resolver problemas e monitoramento.";
"maximumConnectionsDescription" = "Limita o número total de conexões que o usuário pode ter para o servidor.";
"maximumRemoteBitrate" = "Bitrate remoto máximo";
"mediaAttributes" = "Atributos da Mídia";
"megabitsPerSecond" = "Mbps";
"menu" = "Menu";
"minutes" = "Minutos";
"metadataPreferences" = "Preferências de Metadados";
"mvc" = "MVC";
"native" = "Nativo";
"newUser" = "Novo usuário";
"originalTitle" = "Título original";
"parentalControls" = "Controles Parentais";
"photos" = "Fotos";
"no" = "Não";
"officialRating" = "Classificação Oficial";
"options" = "Opções";
"passwordChangedMessage" = "A senha do usuário foi alterado.";
"person" = "Pessoa";
"photo" = "Foto";
"photoAlbum" = "Álbum de Fotos";
"playlist" = "Playlist";
"playlists" = "Playlists";
"playlistsFolder" = "Pasta de Playlists";
"parentalRating" = "Classificação Parental";
"passwordChangeWarning" = "Altera a senha do servidor Jellyfin. Isso não altera nenhuma configuração do kurtz.";
"photoAlbums" = "Álbuns de Fotos";
"playlistsFolders" = "Pastas de Playlists";
"pin" = "Pin";
"halfSideBySide" = "Metade lado a lado";
"interval" = "Intervalo";
"mediaDownloads" = "Downloades de Mídia";
"mediaAccess" = "Acesso à mídia";
"noDeviceProfileWarning" = "Nenhum perfil definido. Podem ocorrer problemas de reprodução.";
"onApplicationStartup" = "No startup da aplicação";
"originalAirDate" = "Data de exibição original";
"parentIndexNumber" = "Índice Parental";
"pause" = "Pausa";
"peopleDescription" = "Pessoas que ajudaram criar ou executar mídia especifica.";
"permissions" = "Permissões";
"playbackQuality" = "Qualidade de reprodução";
"premiereDate" = "Data de estreia";
"productionYear" = "Ano da produção";
"provider" = "Provedor";
"quickConnectCodeInstruction" = "Digite o código de 6 dígitos de seu outro dispositivo.";
"profile" = "Perfil";
"profileNotSaved" = "Perfil não foi salvo";
"program" = "Programa";
"rating" = "Classificação";
"recording" = "Gravando";
"recordings" = "Gravações";
"releaseDate" = "Data de lançamento";
"likes" = "Curtidas";
"fullTopAndBottom" = "Tela cheia superior e inferior";
"offset" = "Offset";
"production" = "Produção";
"profileImage" = "Imagem de perfil";
"quickConnectUserDisclaimer" = "Esse usuário será autenticado com o outro dispositivo.";
"refreshMetadata" = "Atualizar metadados";
"regional" = "Regional";
"remoteConnections" = "Conexões Remotas";
"replace" = "Substituir";
"remoteControl" = "Controle Remoto";
"replaceDeviceProfileWarning" = "Os valores do perfil atual pode causar problemas de reprodução";
"replaceImages" = "Substituir imagens";
"replaceMetadata" = "Substituir metadados";
"replaceAllDescription" = "Substituir todos os metadados e imagens desbloqueados com nova informação.";
"replaceImagesDescription" = "Substituir todas as imagens com imagens novas.";
"aggregateFolders" = "Pastas agregadas";
"aggregateFolder" = "Pasta agregada";
"albumArtists" = "Artistas do Álbum";
"birthplace" = "Local de nascimento";
"born" = "Nascimento";
"channelFolder" = "Pasta do canal";
"channelFolderItem" = "Item da pasta do canal";
"channelFolderItems" = "Itens da pasta do canal";
"died" = "Morto";
"fullSideBySide" = "Tela cheia lado a lado";
"gestureLock" = "Trava de Gesto";
"inactive" = "Inativo";
"gesturesLocked" = "Gestos bloqueados";
"gesturesUnlocked" = "Gestos desbloqueados";
"guestStar" = "Ator especial";
"horizontalPan" = "Movimento panorâmico";
"horizontalSwipe" = "Deslize horizontal";
"halfTopAndBottom" = "Metade superior e inferior";
"failedDeletionAtIndexError" = "Falha em deletar item no índex %1$@: %2$@";
"forced" = "Forçado";
"manage" = "Gerenciar";
"noItemSelected" = "Nenhum item selecionado";
"hearingImpaired" = "Deficiência auditiva";
"invalidFormat" = "Formato invalido";
"maximumSessionsPolicy" = "Política de sessões máxima";
"required" = "Necessário";
"inker" = "Pintor";
"requireDeviceAuthForQuickConnectUser" = "Exigir autenticação do dispositivo para fazer o login no usuário com Quick Connect neste dispositivo.";
"portrait" = "Retrato";
"resetSettings" = "Redefinir configurações";
"playCount" = "Contagens de reprodução";
"resetFilterFooter" = "Redefina os valores do filtro para nenhum.";
"requireDeviceAuthDescription" = "Exigir autenticação do dispositivo ao fazer o login no usuário.";
"requireDeviceAuthForUser" = "Exigir autenticação do dispositivo para fazer o login de %@ neste dispositivo.";
"requirePinDescription" = "Exigir um pin local ao fazer o login do usuário. Este pin é irrecuperável.";
"resetPlaybackSpeed" = "Redefina a velocidade de playback";
"customName" = "Nome personalizado";
"embedded" = "Embutido";
"embeddedSubtitleFooter" = "Legendas embutidas não podem ser editadas.";
"manageSubtitlesDescription" = "Excluir, carregar ou pesquisar legendas externas.";
"longPress" = "Toque longo";
"learnMore" = "Saiba mais";
"learnMoreEllipsis" = "Saiba mais...";
"liveTVRecordingManagement" = "Gerenciamento/Administração de gravações de TV ao vivo";
"management" = "Administração";
"itemAtItem" = "%1$@ em %2$@";
"lyricist" = "Compositor";
"manualPlaylistsFolders" = "Pastas de playlists manual";
"communityRatingDescription" = "Classificação da comunidade em uma escala de 1 a 10.";
"criticRatingDescription" = "Avaliação crítica em uma escala de 1 a 100.";
"idle" = "Parado";
"landscape" = "Paisagem";
"leftVerticalPan" = "Movimento panorâmico a esquerda";
"letterer" = "Cartaz";
"likedItems" = "Itens curtidos";
"lockAllFields" = "Travar todos os campos";
"lockedFields" = "Campos travados";
"lockedUsers" = "Usuarios bloqueados";
"manualPlaylistsFolder" = "Pasta de playlist manual";
"refFramesNotSupported" = "O número de quadros de referência não é suportado";
"productionLocations" = "Localizações da produção";
"penciller" = "Desenhista";
"rememberLayout" = "Lembrar desse Layout";
"maxParentalRating" = "Classificação parental/indicativa máxima";
"mixer" = "Mixer";
"maximumFailedLoginPolicyDescription" = "Define o número máximo de falhas de login antes que o usuário seja bloqueado.";
"noSession" = "Sem Sessão";
"maximumFailedLoginPolicy" = "Politica máxima de falhas de login";
"maximumSessions" = "Número máximo de sessões";
"mediaPlayback" = "Reprodução de mídia";
"multiTap" = "Multi toque";
"neverRun" = "Nunca execute";
"nextUpDays" = "Dias em \"Próximo\"";
"nextUpDaysDescription" = "Define o número máximo de dias que um show deve ficar na seção “Próximo” sem assistir.";
"nextUpRewatch" = "Rever em “Próximo”";
"noRuntimeLimit" = "Nenhum limite de duração";
"originalAspectRatio" = "Taxa de proporção original";
"passwordsDoNotMatch" = "Nova senhas não são iguais.";
"pinch" = "Gesto de Pinça";
"producer" = "Produtor";
"perfectMatch" = "Combinação perfeita";
"profiles" = "Perfis";
"letterPicker" = "Selecionador de letra";
"lastRun" = "Última execução";
"lastRunTime" = "Última execução: %@";
"rememberLayoutFooter" = "Lembra desse layout para bibliotecas individuais.";
"remixer" = "Remixer";
"remux" = "Remux";
"reorder" = "Reordenar";
"replaceAll" = "Substituir todos";
"removeAll" = "Remover tudo";
"replaceSubtitle" = "Substituir legenda";
"rememberSorting" = "Lembrar ordenação";
"rememberSortingFooter" = "Lembrar ordenação para bibliotecas individuais.";
"replaceMetadataDescription" = "Substituir os metadados desbloqueados com nova informação";
"resetSettingsDescription" = "Redefinir as configurações do usuário kurtz.";
"joinGroups" = "Entrar em grupos";
"replaceItemConfirmation" = "Tem certeza de que deseja substituir este item?";
"set" = "Definir";
"thumbSlider" = "Miniatura";
"transcodeReasons" = "Razão(ões) da transcodificação";
"weekend" = "Final de semana";
"save" = "Salvar";
"scene" = "Cena";
"searchScore" = "Pontuação de pesquisa";
"short" = "Curta";
"serverLogs" = "Registros do servidor";
"setPinForNewUser" = "Definir PIN para novo usuário.";
"showUnwatched" = "Mostrar não assistido";
"userRequiresDeviceAuthentication" = "O usuário %@ requer autenticação do dispositivo";
"shutdownServer" = "Desligar servidor";
"sortName" = "Classificar nome";
"subtitlesDisclaimer" = "As configurações afetam apenas alguns tipos de legendas";
"supportsMediaControl" = "Controle de mídia";
"supportsPersistentIdentifier" = "Identificador persistente";
"tag" = "Marcação";
"taskCancelled" = "Cancelado";
"taskTriggerTimeLimit" = "Define o tempo máximo de execução (em horas) para este gatilho de tarefa.";
"testSize" = "Tamanho do teste";
"timeLeft" = "Tempo restante";
"title" = "Título";
"totalTime" = "Tempo total";
"trailer" = "Trailer";
"trailers" = "Trailers";
"triggerAlreadyExists" = "O gatilho já existe";
"tvChannel" = "Canal de TV";
"tvChannels" = "Canais de TV";
"tvProgram" = "Programa de TV";
"unableToUpdateCustomName" = "Não é possível atualizar o nome personalizado";
"unknownAudioStreamInfo" = "As informações do fluxo de áudio são desconhecidas";
"unlimited" = "Ilimitado";
"userPinRequiredDescription" = "Este usuário precisará de um PIN.";
"userView" = "Visualização do usuário";
"videoLevelNotSupported" = "O nível de vídeo não é suportado";
"weekly" = "Semanal";
"years" = "Anos";
"writer" = "Escritor";
"showWatched" = "Mostrar assistido";
"taglines" = "Slogans";
"terabitsPerSecond" = "Tbps";
"triggers" = "Gatilhos";
"videoResolutionNotSupported" = "A resolução do vídeo não é suportada";
"tagline" = "Slogan";
"transcode" = "Transcodificar";
"seriesName" = "Nome da série";
"showProgress" = "Mostrar progresso";
"showRecentlyAdded" = "Mostrar adicionados recentemente";
"status" = "Status";
"tv" = "TV";
"storyArc" = "Arco de história";
"scheduleAlreadyExists" = "A programação já existe";
"score" = "Nota";
"screenshot" = "Captura de tela";
"sessions" = "Sessões";
"signoutClose" = "Sair ao fechar";
"similarityScore" = "Pontuação de similaridade";
"startDate" = "Data de início";
"taskAborted" = "Abortado";
"task" = "Tarefa";
"thumb" = "Miniatura";
"type" = "Tipo";
"videoCodecNotSupported" = "O codec de vídeo não é suportado";
"votes" = "Votos";
"yes" = "Sim";
"signoutBackground" = "Sair em segundo plano";
"year" = "Ano";
"resetSettingsMessage" = "Tem certeza de que deseja redefinir todas as configurações do usuário?";
"restartServer" = "Reiniciar servidor";
"restartWarning" = "Tem certeza que deseja reiniciar o servidor?";
"resumeOffsetTitle" = "Retomar Deslocamento";
"reviews" = "Avaliações";
"rightVerticalPan" = "Painel direita vertical";
"role" = "Papel";
"rotate" = "Girar";
"run" = "Executar";
"running" = "Executando...";
"sample" = "Amostra";
"saveUserWithoutAuthDescription" = "Salvar o usuário neste dispositivo sem nenhuma autenticação local.";
"scrub" = "Correr";
"secondaryAudioNotSupported" = "Áudio secundário não é suportado";
"security" = "Segurança";
"selectAll" = "Selecionar tudo";
"selectImage" = "Selecione a imagem";
"selectServer" = "Selecione o servidor";
"seriesDatePlayed" = "Data da série disputada";
"serverVersionWarning" = "O kurtz requer a versão %@ ou superior do Jellyfin.";
"session" = "Sessão";
"setPin" = "Definir PIN";
"setPinHintDescription" = "Defina uma dica ao solicitar o PIN.";
"showFavorites" = "Mostrar favoritos";
"shutdownWarning" = "Tem certeza que deseja desligar o servidor?";
"signoutBackgroundFooter" = "Desconecta o último usuário quando o kurtz fica em segundo plano sem reprodução de mídia após algum tempo.";
"signoutCloseFooter" = "Desconecta o último usuário quando o kurtz foi fechado à força.";
"sortTitle" = "Classificar título";
"slowScrub" = "Esfregar devagar";
"splashscreen" = "Tela inicial";
"splashscreenFooter" = "Quando todos os servidores estiverem selecionados, use a tela inicial de um único servidor ou de um servidor aleatório.";
"split" = "Dividir";
"startTime" = "Hora de início";
"stop" = "Parar";
"streams" = "Transmissões";
"studiosDescription" = "Estúdio(s) envolvido(s) na criação de mídia.";
"subtitleCodecNotSupported" = "O codec de legenda não é suportado";
"success" = "Sucesso";
"syncPlay" = "SyncPlay";
"tagsDescription" = "Rótulos usados para organizar ou destacar atributos específicos da mídia.";
"taskCompleted" = "Completo";
"taskFailed" = "Falhou";
"tasks" = "Tarefas";
"taskTriggerInterval" = "Define a duração (em minutos) entre os acionamentos de tarefas.";
"themeSong" = "Música tema";
"themeVideo" = "Vídeo tema";
"time" = "Tempo";
"timeLimit" = "Tempo limite";
"timeLimitLabelWithValue" = "Tempo limite: %1$@";
"translator" = "Tradutor";
"tvPrograms" = "Programas de TV";
"unableToOpenTrailer" = "Não é possível abrir o trailer";
"unableToPerformDeviceAuth" = "Não é possível realizar a autenticação do dispositivo";
"unableToPerformDeviceAuthFaceID" = "Não foi possível realizar a autenticação do dispositivo. Talvez seja necessário ativar o Face ID no aplicativo Ajustes do kurtz.";
"unknownVideoStreamInfo" = "As informações do fluxo de vídeo são desconhecidas";
"unlimitedConnectionsDescription" = "O usuário pode se conectar ao servidor sem limites.";
"unlimitedFailedLoginDescription" = "Permite tentativas ilimitadas de login com falha sem bloquear o usuário.";
"unreleased" = "Não lançado";
"unsavedChangesMessage" = "Você tem alterações não salvas. Tem certeza de que deseja descartá-las?";
"uploadFile" = "Carregar arquivo";
"uploadPhoto" = "Carregar foto";
"useAsTranscodingProfile" = "Usar como perfil de transcodificação";
"userDeviceAuthRequiredDescription" = "Este usuário precisará de autenticação do dispositivo.";
"usernameRequired" = "É necessário um nome de usuário";
"userRootFolder" = "Pasta raiz do usuário";
"userRootFolders" = "Pastas raiz do usuário";
"users" = "Usuários";
"userViews" = "Visualizações do usuário";
"useSplashscreen" = "Usar tela inicial";
"videoBitDepthNotSupported" = "A profundidade de bits do vídeo não é suportada";
"videoBitRate" = "Taxa de bits de vídeo";
"videoBitrateNotSupported" = "A taxa de bits do vídeo não é suportada";
"videoCodecTagNotSupported" = "A tag de codec de vídeo não é suportada";
"videoFramerateNotSupported" = "A taxa de quadros do vídeo não é suportada";
"videoProfileNotSupported" = "O perfil de vídeo não é suportado";
"videoRangeTypeNotSupported" = "O tipo de intervalo de vídeo não é suportado";
"videoRemuxing" = "Video remuxando";
"videos" = "Vídeos";
"videoTranscoding" = "Transcodificação de vídeo";
"viewsMayRequireRestart" = "Algumas visualizações podem precisar reiniciar o aplicativo para serem atualizadas.";
"volume" = "Volume";
"weekday" = "Dia útil";
"willBeCreatedOnServer" = "Isso será criado como um novo item no seu servidor Jellyfin.";
"yearsOld" = "%@ anos de idade";
"streamCountExceedsLimit" = "/ O número de fluxos excede o limite permitido";
"apiKeysCapitalized" = "Chaves API";
"createAPIKeyCapitalized" = "Criar chaves de API";
"liveTVAccessCapitalized" = "Acesso a TV ao vivo";
"parentalRatings" = "Classificação dos pais";
"previewImage" = "Imagem de pré-visualização";
"tvShowsCapitalized" = "Programas de TV";
"unableToOpenTrailerApp" = "Não foi possível abrir o trailer em %1$@";
"outOfDate" = "Desatualizado";
"upToDate" = "Atualizado";
"customJumpIntervalDescription" = "Defina um intervalo de salto personalizado em segundos.";
"metadataRefreshDescription" = "Os metadados são atualizados com base nas configurações e nos serviços de internet que estão ativados no Jellyfin.";
"playerNativeDescription" = "Utiliza o AVPlayer da Apple, que suporta HDR, Picture-in-Picture, transmissão via AirPlay e HomePod ou alto-falantes compatíveis com AirPlay. No entanto, não oferece suporte a legendas e é bastante restritivo quanto aos formatos de arquivo.";
"playerSwiftfinDescription" = "Utiliza o SwiftVLC do VLC para oferecer compatibilidade com praticamente qualquer tipo de arquivo. No entanto, o SwiftVLC não é compatível com HomePods ou alto-falantes com AirPlay, HDR, Picture-in-Picture ou transmissão via AirPlay.";
"refreshMode" = "Modo de atualização";
"replaceAllMetadata" = "Substitua todos os metadados";
"scanForNewAndUpdatedFiles" = "Verificar arquivos novos e atualizar arquivos";
"searchForMissingMetadata" = "Pesquisar metadados ausentes";
"trickplays" = "Trickplays";
"customPlaybackSpeedDescription" = "Forneça um multiplicador personalizado de velocidade de reprodução.";
"deviceHDRWarning" = "Este dispositivo indica que não possui recursos HDR.";
"forceDVHDRTranscodeMessage" = "Força o HDR a ser transcodificado pelo servidor em vez de permitir que o player faça o mapeamento de tons.";
"forceDVTranscode" = "Forçar o Dolby Vision a ser transcodificado";
"forceHDRTranscode" = "Forçar o HDR a ser transcodificado";
"components" = "Componentes";
"hexColor" = "Código HEX";
"originalMediaInfo" = "Informação de Mídia original";
"onlyForced" = "Apenas forçado";
"noItems" = "Nenhum item";
"addToFavorites" = "Adicionar aos favoritos";
"allow" = "Permitir";
"always" = "Sempre";
"any" = "Qualquer um";
"anyWifiNetwork" = "Qualquer rede Wi-Fi";
"artImageDescription" = "Clear Art ou uma imagem com logo, geralmente com um fundo transparente. Normalmente vindo de provedores de fanart.";
"audioBitrate" = "Bitrate do áudio";
"audioCodec" = "Codec do áudio";
"audioSampleRate" = "Taxa de amostragem";
"bannerImageDescription" = "Uma imagem horizontal ampla exibida ao navegar pela biblioteca no modo de banner. Aplicável apenas a conteúdo de vídeo.";
"bitrate" = "Taxa de bits";
"boxImageDescription" = "Imagem da frente da caixa que represente a embalagem física do item, semelhante ao que você veria na prateleira de uma loja.";
"boxRearImageDescription" = "Imagem da parte traseira da caixa que representa o verso da embalagem física do produto, frequentemente exibindo descrições ou listas de faixas.";
"additionalParts" = "Partes adicionais";
"autoSwitch" = "Alternar automaticamente";
"autoSwitchDescription" = "As conexões alternarão automaticamente com base na conectividade Wi-Fi ou celular e na ordem das conexões listadas abaixo.";
"backdropImageDescription" = "Uma imagem de fundo ampla exibida atrás dos detalhes do item em sua página de mídia. É possível adicionar várias imagens de fundo, que serão alternadas ou selecionadas aleatoriamente.";
"chapterImageDescription" = "Uma imagem associada a um marcador de capítulo específico na linha do tempo do item.";
"closePlayer" = "Fechar player";
"closePlayerWarning" = "Tem certeza que quer fechar o player?";
"connection" = "Conexão";
"connectionAlreadyExists" = "A conexão já existe";
"connectionFailed" = "A conexão falhou";
"connections" = "Conexões";
"connectionServerMismatch" = "Esta conexão não aponta para o servidor atual.";
"container" = "Contêiner";
"corruptedFrames" = "Quadros corrompidos";
"count" = "Contagem";
"currentURL" = "URL atual";
"decrement" = "Decremento";
"defaultLayout" = "Layout padrão";
"discImageDescription" = "Imagem de capa quadrada representando mídias físicas, como CDs, DVDs ou Blu-rays. Comumente utilizada em álbuns de música e coleções de filmes.";
"download" = "Baixar";
"downloadedPlayerWarning" = "Os itens baixados só podem ser reproduzidos por meio do reprodutor de vídeo kurtz.";
"droppedFrames" = "Quadros perdidos";
"duplicateServerConnectionFooter" = "Isso salva a URL como uma outra conexão para o servidor existente e a torna ativa.";
"duplicateServerConnectionMessage" = "%@ já existe. Adicionar essa URL como uma nova conexão?";
"enhanced" = "Aprimorado";
"evaluate" = "Avaliar";
"fastForward" = "Avanço Rápido";
"forceSubtitleBurnIn" = "Forçar a incorporação de legendas";
"forceSubtitleBurnInMessage" = "Força a inserção definitiva das legendas no vídeo pelo servidor, em vez de elas serem renderizadas pelo reprodutor. Isso exige transcodificação sempre que as legendas estiverem ativadas.";
"fromBeginning" = "Do começo";
"goToItem" = "Ir para o item";
"goToSeries" = "Ir para a série";
"grouping" = "Agrupamento";
"hardwareAcceleration" = "HWA";
"hidePlayedInLatest" = "Ocultar reproduzidos nos Recentes";
"imagesDescription" = "Gerencie e personalize as imagens associadas a este item de mídia. Selecione um tipo de imagem para visualizar, adicionar ou substituir imagens.";
"increment" = "Incremento";
"indicator" = "Indicador";
"info" = "Informações";
"inProgress" = "Em andamento";
"invalidURL" = "URL inválida";
"invalidX" = "%@ inválido";
"itemAlreadyExists" = "O item já existe";
"itemManagement" = "Gerenciamento de itens";
"itemView" = "Visualização do item";
"license" = "Licença";
"live" = "Ao vivo";
"location" = "Localização";
"logoImageDescription" = "Um logotipo ou título com fundo transparente, sobreposto a cenários e outras imagens. Utilizado como uma alternativa estilizada a títulos em texto simples.";
"markAsPlayed" = "Marcar como reproduzido";
"markAsUnplayed" = "Marcar como não reproduzido";
"maximum" = "Máximo";
"menuImageDescription" = "Uma imagem do menu originalmente destinada a telas de navegação de menu no estilo DVD ou Blu-ray.";
"message" = "Mensagem";
"messageFrom" = "Mensagem de %@";
"network" = "Rede";
"noActivity" = "Nenhuma atividade";
"openLibrary" = "Abrir biblioteca";
"permissionRequestError" = "Erro ao solicitar a permissão %@: %@";
"permissionsSettingsAppFooter" = "Gerencie configurações adicionais do kurtz no aplicativo Ajustes.";
"playDefault" = "Reproduzir padrão";
"playDefaultTrack" = "Reproduzir faixa padrão";
"playDefaultTrackDescription" = "Reproduz sempre a primeira faixa marcada como Padrão, mesmo que não esteja no seu idioma.";
"preferredLanguage" = "Idioma de preferência";
"preview" = "Prévia";
"previous" = "Anterior";
"primaryImageDescription" = "A imagem de capa principal ou o pôster deste item. Esta é a imagem de maior destaque exibida em todo o aplicativo, incluindo bibliotecas, resultados de pesquisa e páginas de detalhes.";
"profileImageDescription" = "Uma foto de perfil ou retrato, tipicamente utilizada por pessoas como atores, diretores ou artistas.";
"protocol" = "Protocolo";
"rememberTrackSelection" = "Lembrar a seleção de faixas";
"rememberTrackSelectionDescription" = "Memoriza a faixa selecionada para a próxima vez que você reproduzir este item.";
"removeFromFavorites" = "Remover dos favoritos";
"rewind" = "Retroceder";
"screenshotImageDescription" = "Uma captura de tela ou quadro estático capturado diretamente do conteúdo de vídeo do item. Obsoleto e não é mais usado ativamente.";
"send" = "Enviar";
"sendProgressReports" = "Enviar relatórios de progresso";
"simple" = "Simples";
"size" = "Tamanho";
"smart" = "Inteligente";
"source" = "Fonte";
"square" = "Quadrado";
"stopPlaybackWarning" = "Tem certeza de que deseja interromper a reprodução deste usuário?";
"streamInfo" = "Informações da transmissão";
"style" = "Estilo";
"subtitleMode" = "Modo da legenda";
"subtitleModeAlwaysDescription" = "Sempre mostra legendas, priorizando o idioma de sua preferência quando disponível.";
"subtitleModeDefaultDescription" = "Reproduza a faixa de legenda marcada como padrão, mesmo que ela não corresponda ao seu idioma de preferência.";
"subtitleModeNoneDescription" = "Nunca exiba legendas automaticamente.";
"subtitleModeOnlyForcedDescription" = "Mostrar apenas legendas marcadas como Forçadas, normalmente para seções em idiomas estrangeiros.";
"subtitleModeSmartDescription" = "Exibir legendas quando o idioma do áudio for diferente do seu idioma de preferência.";
"supplements" = "Suplementos";
"test" = "Testar";
"thumbImageDescription" = "Uma imagem em miniatura usada na página inicial e ao navegar pela biblioteca no modo de miniaturas. Aplicável apenas a conteúdo de vídeo.";
"transcodeProgress" = "Progresso da transcodificação";
"unableToLoadThisItem" = "Não foi possível carregar este item.";
"use" = "Usar";
"useSeriesImageForEpisodes" = "Use a imagem da série para os episódios";
"useSeriesThumb" = "Usar miniatura da série";
"videoCodec" = "Codec de vídeo";
"videoRangeType" = "Tipo da faixa de vídeo";
"videoResolution" = "Resolução do vídeo";
"wifi" = "Wi-Fi";
"wifiName" = "Nome do Wi-Fi";
"withEnhancementLayer" = "%1$@ com Camada de Aprimoramento";
"streamInfoWithMethod" = "Informações de %@";
"backupsDescription" = "Crie um snapshot do seu servidor que pode incluir o banco de dados, metadados, legendas e trickplay.";
"cellular" = "Dados Móveis";
"componentMustBeSelected" = "É necessário selecionar pelo menos um componente.";
"database" = "Banco de Dados";
"guide" = "Guia";
"invalidName" = "Nome inválido";
"invalidPin" = "PIN inválido";
"mpv" = "MPV";
"narrator" = "Narrador";
"opacity" = "Opacidade";
"aboutApp" = "Sobre";
"resolution" = "Resolução";
"restore" = "Restaurar";
"restoreWarning" = "O servidor irá reiniciar e todos os dados atuais serão substituídos pelos conteúdos deste backup.";
"restoring" = "Restaurando";
